Repository: sinakhoshsiar/aram
Catalog: languages/*.po
Languages: fa_ir

source: Installed version:
fa_ir: نسخه نصب شده:

source: Minimum required version:
fa_ir: حداقل نسخه مورد نیاز:

source: Available version:
fa_ir: نسخه های موجود:

source: No plugins to install, update or activate.
fa_ir: هیچ پلاگین برای نصب، به روز رسانی و یا فعال نیست.

source: Plugin
fa_ir: افزونه

source: Source
fa_ir: سورس

source: Type
fa_ir: نوع

source: Version
fa_ir: ورژن

source: Status
fa_ir: وضعیت

source: Install %2$s
fa_ir: نصب %2$s

source: Update %2$s
fa_ir: به روز رسانی %2$s

source: Activate %2$s
fa_ir: فعال سازی %2$s

source: Upgrade message from the plugin author:
fa_ir: پیغام بروز رسانی از نویسنده افزونه:

source: Install
fa_ir: نصب کردن

source: Update
fa_ir: آپدیت

source: Activate
fa_ir: فعال سازی

source: No plugins were selected to be installed. No action taken.
fa_ir: بدون نصب پلاگین های انتخاب شده.هیچ اقدامی انجام نشد.

source: No plugins were selected to be updated. No action taken.
fa_ir: بدون بروزسانی پلاگین های انتخاب شده.هیچ اقدامی انجام نشد.

source: No plugins are available to be installed at this time.
fa_ir: بدون پلاگین در دسترس در این زمان نصب می شود.

source: No plugins are available to be updated at this time.
fa_ir: بدون پلاگین در دسترس در این زمان به روز رسانی می شود.

source: No plugins were selected to be activated. No action taken.
fa_ir: هیچ افزونه ای برای فعال سازی انتخاب نشده.

source: No plugins are available to be activated at this time.
fa_ir: هیچ افزونه ای برای فعال سازی در حال حاضر در دستری نیست.

source: Plugin activation failed.
fa_ir: فعال کردن افزونه شکست خورد.

source: Updating Plugin %1$s (%2$d/%3$d)
fa_ir: به‌روزرسانی افزونه %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
fa_ir: رخ داد خطایی در هنگام نصب %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
fa_ir: نصب و راه اندازی %1$s انجام نشد.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
fa_ir: فرایند نصب و فعال سازی شروع شد. ممکن است این فرآیند در بعضی از هاست های میزبانی کمی طول بکشد، پس لطفا صبور باشید.

source: %1$s installed and activated successfully.
fa_ir: . %1$s را نصب و با موفقیت فعال شد.

source: All installations and activations have been completed.
fa_ir: همه نصب ها و فعال سازی ها تکمیل شده است.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
fa_ir: نصب و فعال سازی افزونه %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
fa_ir: فرایند نصب و فعال سازی شروع شد. ممکن است این فرآیند در بعضی از هاست های میزبانی کمی طول بکشد، پس لطفا صبور باشید.

source: %1$s installed successfully.
fa_ir: %1$s نصب باموفقیت انجام شد.

source: All installations have been completed.
fa_ir: همه موارد نصبی تکمیل شده اند.

source: Installing Plugin %1$s (%2$d/%3$d)
fa_ir: نصب پلاگین %1$s (%2$d/%3$d)

source: By
fa_ir: توسط

source: Comments
fa_ir: دیدگاه ها

source: Comment
fa_ir: دیدگاه

source: by
fa_ir: توسط

source: Read More
fa_ir: ادامه مطلب

source: Sticky
fa_ir: لغزنده

source: View Details
fa_ir: مشاهده جزئیات

source: Client Logo
fa_ir: لوگوی کاربر

source: Find Out More
fa_ir: جزئیات بیشتر

source: Testimonial
fa_ir: رضایت مشتریان

source: Slide Image
fa_ir: تصویر اسلاید

# label
source: Search for:
fa_ir: جستجو برای:

# placeholder
source: Keyword search...
fa_ir: جستجو کلیدواژه...

# submit button
source: Search
fa_ir: جستجو در سایت

source: Please subscribe to newsletter to get updates from us.
fa_ir: برای دریافت اخبار و بروزرسانی ها ما لطفا در خبرنامه ما عضو شوید.

source: Accordion
fa_ir: محتوای بازشو

source: Items
fa_ir: ایتم ها

source: Content
fa_ir: محتوا

source: Attribute List
fa_ir: لیست ویژگی ها

source: Attributes
fa_ir: ویژگی‌ها

source: Name
fa_ir: نام

source: Value
fa_ir: مقدار

source: Banner
fa_ir: بنر

source: Image
fa_ir: عکس

source: Bar Chart
fa_ir: نمودار میله ای

source: Vertical
fa_ir: عمودی

source: Horizontal
fa_ir: افقی

source: Border Width
fa_ir: ضخامت حاشیه

source: Border width of the bars
fa_ir: عرض کادر نمودار ها

source: Values
fa_ir: قیمت ها

source: Fill Color
fa_ir: رنگ پر کننده

source: Top
fa_ir: بالا

source: Bottom
fa_ir: پایین

source: Click on legends
fa_ir: روی نقش کلیک کنید

source: Chart Options
fa_ir: تنظیمات نمودار

source: Aspect Ratio
fa_ir: نسبت ابعاد

source: Blockquote
fa_ir: نقل قول

source: Photo
fa_ir: عکس

source: Position
fa_ir: موقعیت

source: Carousel Settings
fa_ir: تنظیمات چرخشی

source: Carousel Slider
fa_ir: اسلایدر چرخشی

source: Carousel Slider 02
fa_ir: اسلایدر چرخشی ۰۲

source: Loop
fa_ir: حلقه

source: Data Settings
fa_ir: تنظیمات داده ها

source: Items per page
fa_ir: آیتم ها در هر صفحه

source: Number of items to show per page.
fa_ir: تعداد آیتم های برای نمایش در هر صفحه.

source: Order by
fa_ir: مرتب سازی توسط

source: Date
fa_ir: تاریخ

source: Post ID
fa_ir: آیدی پست

source: Author
fa_ir: نویسنده

source: Last modified date
fa_ir: تاریخ آخرین ویرایش

source: Post/page parent ID
fa_ir: آیدی پست/برگه والد

source: Number of comments
fa_ir: تعداد دیدگاه‌ها

source: Menu order/Page Order
fa_ir: ترتیب منو/ترتیب صفحه

source: Meta value
fa_ir: ارزش متا

source: Random order
fa_ir: چینش تصادفی

source: Descending
fa_ir: نزولی

source: Ascending
fa_ir: صعودی

source: Select sorting order.
fa_ir: انتخاب ترتیب مرتب سازی.

source: Meta key
fa_ir: کلید متا

source: Book
fa_ir: کتاب

source: Box Icon
fa_ir: باکس آیکون

source: Style 11
fa_ir: استایل ۱۱

source: Style 12
fa_ir: استایل ۱۲

source: Style 13
fa_ir: استایل ۱۳

source: Style 14
fa_ir: استایل ۱۴

source: Style 15
fa_ir: استایل ۱۵

source: Style 16
fa_ir: استایل ۱۶

source: Style 17
fa_ir: استایل ۱۷

source: Style 18
fa_ir: استایل ۱۸

source: Style 19
fa_ir: استایل ۱۹

source: Style 20
fa_ir: استایل ۲۰

source: Style 21
fa_ir: استایل ۲۱

source: Add a link to heading.
fa_ir: افزودن لینک به تیتر.

source: Icon Font Size
fa_ir: اندازه فونت آیکون

source: Custom Text Color
fa_ir: رنگ متن سفارشی

source: Tile
fa_ir: کاشی

source: Tile Horizontally
fa_ir: کاشی فرم به صورت افقی

source: Tile Vertically
fa_ir: کاشی وار به صورت عمودی

source: Auto
fa_ir: وارد کننده خودکار

source: Cover
fa_ir: پوشش (کاور)

source: Contain
fa_ir: حاوی

source: Choose an overlay background color.
fa_ir: یک رنگ پس زمینه پوششی انتخاب کنید.

source: Choose an custom background color overlay.
fa_ir: یک رنگ پس زمینه سفارشی پوششی انتخاب کنید.

source: Opacity
fa_ir: شفافیت

source: Modern
fa_ir: مدرن

source: Border Icon
fa_ir: آیکون کادر

source: Outline
fa_ir: بیرونی

source: Border Text
fa_ir: متن کادر

source: Border Text 02
fa_ir: متن کادر ۰۲

source: Border Text 03
fa_ir: متن کادر ۰۳

source: Size
fa_ir: سایز

source: Large
fa_ir: بزرگ

source: Small
fa_ir: کوچک

source: Width
fa_ir: عرض

source: Controls the border width of button.
fa_ir: کنترل عرض کادر برای دکمه.

source: Rounded
fa_ir: گرد شده

source: Icon Align
fa_ir: تراز بندی آیکون

source: Button Action
fa_ir: رویداد دکمه

source: Hover Animation
fa_ir: انیمیشن حالت اشاره

source: Grey
fa_ir: خاکستری

source: Background color
fa_ir: رنگ پس‌زمینه

source: Transparent
fa_ir: شفاف

source: Text color
fa_ir: رنگ متن

source: Border color
fa_ir: رنگ کادر

source: Background color (on hover)
fa_ir: رنگ پس زمینه (در حالت اشاره)

source: Background Gradient (on hover)
fa_ir: پس زمینه گرادیانت(در حالت اشاره)

source: Border color (on hover)
fa_ir: رنگ کادر(در حالت اشاره)

source: Button Group
fa_ir: گروه دکمه

source: Callout Box
fa_ir: باکس تماس بگیرید

source: Card
fa_ir: کارت

source: Phone Number
fa_ir: شماره تلفن

source: Card List
fa_ir: لیست کارت

source: Item Title
fa_ir: عنوان آیتم

source: Icon Background Color
fa_ir: رنگ پس زمینه آیکون

source: Carousel
fa_ir: چرخشی

source: Columns Gutter
fa_ir: حاشیه ستونها

source: Image Size
fa_ir: سایز تصویر

source: 270x300
fa_ir: ۲۷۰x۳۰۰

source: Blog Category Feature
fa_ir: دسته بندی ویژه وبلاگ

source: Circle Progress Chart
fa_ir: نمودار پردازشی دایره ای

source: Number
fa_ir: تعداد

source: Circle Size
fa_ir: اندازه دایره

source: Subtitle
fa_ir: زیر عنوان

source: Round
fa_ir: گرد

source: Square
fa_ir: مربع

source: Line Width
fa_ir: عرض خط

source: Bar Color
fa_ir: رنگ نمودار

source: Sub Title Color
fa_ir: رنگ زیر عنوان

source: Client Logos
fa_ir: لوگو های کاربران

source: Carousel Two Rows
fa_ir: چرخشی دو ردیف

source: Hover Style
fa_ir: طرح هاور

source: Slide Up
fa_ir: اسلاید بالا رونده

source: Slide Down
fa_ir: اسلاید پایین رونده

source: Client
fa_ir: کاربر

source: No contact forms found
fa_ir: فرم تماسی یافت نشد.

source: Choose previously created contact form from the drop down list.
fa_ir: فرم تماس از قبل ایجاد شده را از لیست کشویی انتخاب کنید.

source: Skin
fa_ir: پوسته

source: Number Color
fa_ir: شمارش رنگ

source: Date Time
fa_ir: تاریخ زمان

source: "Days" text
fa_ir: متن "روز"

source: "Hours" text
fa_ir: متن "ساعت"

source: "Minutes" text
fa_ir: متن "دقیقه"

source: "Seconds" text
fa_ir: متن "ثانیه"

source: Counter
fa_ir: شمارنده

source: Number Suffix
fa_ir: شمارش پسوند

source: Drop Cap
fa_ir: راس پاراگراف

source: Gallery
fa_ir: آلبوم عکس

source: Images
fa_ir: تصاویر

source: Simple
fa_ir: ساده

source: Full
fa_ir: کامل

source: Image Width
fa_ir: عرض تصویر

source: Image Height
fa_ir: ارتفاع تصویر

source: Row Height
fa_ir: ارتفاع ردیف

source: Justify
fa_ir: تراز کردن

source: Google Maps
fa_ir: گوگل مپ

source: Map zoom level
fa_ir: سطح بزرگ نمایی نقشه

source: Map Type
fa_ir: نوع نقشه

source: Choose a map type
fa_ir: انتخاب نوع نقشه

source: Roadmap
fa_ir: نقشه راه

source: Satellite
fa_ir: ماهواره

source: Hybrid
fa_ir: ترکیبی

source: Terrain
fa_ir: زمین

source: Map Style
fa_ir: سبک نقشه

source: Choose a map style. This approach changes the style of the Roadmap types (base imagery in terrain and satellite views is not affected, but roads, labels, etc. respect styling rules)
fa_ir: یک سبک برای نقشه انتخاب کنید این رویکرد سبک های نقشه های نقشه راه را تغییر می دهد (تصاویر پایه در منظره های زمین و ماهواره ها تحت تأثیر قرار نمی گیرند، اما جاده ها، برچسب ها و غیره از قوانین ظاهری پشتیبانی می کنند)

source: Address or Coordinate
fa_ir: نشانی و یا مختصات

source: Marker icon
fa_ir: آیکون نشانگر

source: Choose a image for marker address
fa_ir: انتخاب یک تصویر برای آدرس نشانگر

source: Marker Information
fa_ir: اطلاعات نشانگر

source: Content for info window
fa_ir: محتوا برای پنجره اطلاعات

source: Group
fa_ir: گروهی

source: Above Medium Separator
fa_ir: بالای جدا کننده متوسط

source: Above Thick Separator
fa_ir: بالای جداکننده ضخیم

source: Beside Thick Separator
fa_ir: در کنار جداکننده ضخیم

source: Big Gradient
fa_ir: گرادیانت بزرگ

source: Select font family.
fa_ir: انتخاب نوع فونت.

source: Select font styling.
fa_ir: انتخاب استایل فونت.

source: Letter Spacing
fa_ir: فاصله حروف (فقط متن های انگلیسی)

source: Ex: 5px or 0.02em
fa_ir: مثال: 5px یا 0.02em

source: Line Height
fa_ir: ارتفاع سطر

source: Font Weight
fa_ir: ضخامت فونت

source: 100 - Ultra Light
fa_ir: ۱۰۰ - فوق العاده روشن

source: 200 - Light
fa_ir: ۲۰۰ - روشن

source: 300 - Book
fa_ir: ۳۰۰ - کتاب

source: 400 - Regular
fa_ir: ۴۰۰ - عادی

source: 500 - Medium
fa_ir: ۵۰۰ - متوسط

source: 600 - SemiBold
fa_ir: ۶۰۰ - نیمه ضخیم

source: 700 - Bold
fa_ir: ۷۰۰ - ضخیم

source: 800 - Extra Bold
fa_ir: ۸۰۰ - خیلی ضخیم

source: 900 - Ultra Bold
fa_ir: ۹۰۰ - خیلی خیلی ضخیم

source: Font Style
fa_ir: سبک فونت

source: Italic
fa_ir: کج

source: Underline
fa_ir: زیرخط دار

source: Overline
fa_ir: بالا خط دار

source: Text Transform
fa_ir: تغییر شکل متن

source: Capitalize
fa_ir: حرف اول بزرگ

source: Max Width
fa_ir: بیشترین پهنا

source: Inherit
fa_ir: ارث‌بری

source: Circle Icon
fa_ir: آیکون دایره ای

source: Single Image
fa_ir: تصویر تکی

source: Return To Home
fa_ir: بازگشت به خانه

source: Add a link to image.
fa_ir: افزودن لینک به تصویر.

source: Button Text Color
fa_ir: رنگ متن دکمه

source: Button Icon Color
fa_ir: رنگ آیکون دکمه

source: Widget title
fa_ir: عنوان ابزارک

source: User Name
fa_ir: نام کاربری

source: Original
fa_ir: اصلی

source: Number of items
fa_ir: تعداد اقلام

source: Area filling
fa_ir: پرکردن بخش

source: none
fa_ir: هیچ کدام

source: circle
fa_ir: دایره

source: normal
fa_ir: معمولی

source: thin
fa_ir: لاغر

source: List
fa_ir: ليست

source: List Style
fa_ir: سبک لیست

source: Circle List
fa_ir: لیست دایره

source: Circle List 02
fa_ir: لیست دایره ای ۰۲

source: Circle List 03
fa_ir: لیست دایره ای ۰۳

source: Circle List 04
fa_ir: لیست دایره ای ۰۴

source: Circle List 05
fa_ir: لیست دایره ای ۰۵

source: Check List
fa_ir: چک لیست

source: Check List 02
fa_ir: چک لیست ۰۲

source: (Automatic) Numbered List
fa_ir: (خودکار) لیست عددی

source: (Manual) Numbered List
fa_ir: (دستی) لیست عددی

source: Marker Color
fa_ir: رنگ نشانگر

source: Description Color
fa_ir: رنگ توضیحات

source: Pie Chart
fa_ir: نمودار دایره ای

source: Button Style 01
fa_ir: سبک دکمه ۰۱

source: Button Style 02
fa_ir: سبک دکمه ۰۲

source: Button Style 03
fa_ir: سبک دکمه ۰۳

source: Button Style 04
fa_ir: سبک دکمه ۰۴

source: Poster Image
fa_ir: تصویر پوستر

source: 670x455
fa_ir: ۶۷۰x۴۵۵

source: 600x420
fa_ir: ۶۰۰x۴۲۰

source: 570x364
fa_ir: ۵۷۰x۳۶۴

source: 470x320
fa_ir: ۴۷۰x۳۲۰

source: Pricing Table
fa_ir: جداول قیمت گذاری

source: Featured
fa_ir: شاخص

source: Checked the box if you want make this item featured
fa_ir: اگر میخواهید این آیتم را ویژه کنید باکس را تیک بزنید

source: Currency
fa_ir: واحد پول

source: Price
fa_ir: قیمت

source: Period
fa_ir: دوره

source: Product
fa_ir: محصول

source: Product Style
fa_ir: سبک محصول

source: 960x960
fa_ir: ۹۶۰x۹۶۰

source: Auto Height
fa_ir: ارتفاع اتوماتیک

source: Categories Style
fa_ir: سبک دسته بندی ها

source: Category
fa_ir: دسته بندی

source: Badge
fa_ir: نشان

source: New
fa_ir: جدید

source: Back
fa_ir: بازگشت

source: Direction
fa_ir: مسیر

source: To Top
fa_ir: بالا

source: Search Form
fa_ir: فرم جست‌وجو

source: Carousel Slider 01
fa_ir: اسلایدر چرخشی ۰۱

source: Carousel Slider 03
fa_ir: اسلایدر چرخشی ۰۳

source: Carousel Slider 04
fa_ir: اسلایدر چرخشی ۰۴

source: Carousel Slider 05
fa_ir: اسلایدر چرخشی ۰۵

source: 370x274
fa_ir: ۳۷۰x۲۷۴

source: 370x460
fa_ir: ۳۷۰x۴۶۰

source: Slider
fa_ir: اسلایدر

source: Carousel 01
fa_ir: چرخشی ۰۱

source: Carousel 02
fa_ir: چرخشی ۰۲

source: Auto Items
fa_ir: موارد اتوماتیک

source: Centered
fa_ir: مرکزی

source: 1170x560 (1 Column)
fa_ir: ۱۱۷۰x۵۶۰ (1 ستون)

source: 600x400 (1 Column)
fa_ir: ۶۰۰x۴۰۰ (۱ ستون)

source: 500x338 (3 Columns)
fa_ir: ۵۰۰x۳۳۸ (۳ ستون)

source: 500x676 (3 Columns)
fa_ir: ۵۰۰x۶۷۶ (۳ ستون)

source: Slider Style
fa_ir: سبک اسلایدر

source: Icons
fa_ir: آیکن ها

source: Inline
fa_ir: اینلاین

source: Text Hover Color
fa_ir: رنگ متن در هاور

source: Border Hover Color
fa_ir: رنگ حالت اشاره حاشیه

source: Background Hover Color
fa_ir: رنگ حالت اشاره پس زمینه

source: Table
fa_ir: جدول

source: Team Member
fa_ir: عضو تیم

source: Photo Effect
fa_ir: افکت تصویر

source: Profile url
fa_ir: لینک پروفایل

source: Slider Options
fa_ir: گزینه های اسلایدر

source: Testimonials
fa_ir: نظرات مشتریان

source: By Line Color
fa_ir: رنگ خط توسط

source: Timeline
fa_ir: تایم لاین

source: Consumer Key
fa_ir: کلید مصرف کننده

source: Consumer Secret
fa_ir: مصرف کننده سری

source: Access Token
fa_ir: نشانه دسترسی

source: Access Token Secret
fa_ir: نشانه رمز دسترسی

source: Twitter Username
fa_ir: نام کاربری توئیتر

source: Number of tweets
fa_ir: تعداد توئیت ها

source: Speed
fa_ir: سرعت

source: Show Filter
fa_ir: نمایش فیلتر

source: Custom Title
fa_ir: عنوان سفارشی

source: Custom Link
fa_ir: لینک دلخواه

source: Coming Soon
fa_ir: بزودی باز میگردیم

source: Custom menus not found. Please visit <b>Appearance > Menus</b> page to create new menu.
fa_ir: منو سفارشی پیدا نشد.لطفا مسیر <b>نمایش > فهرست ها </b> برای ایجاد منو جدید بررسی کنید.

source: Select menu to display.
fa_ir: انتخاب منو برای نمایش.

source: Custom Link Color
fa_ir: رنگ لینک سفارشی

source: Border Radius
fa_ir: شعاع کادر

source: Ex: 5px or 50%
fa_ir: مثال: 5px یا 50%

source: Always show
fa_ir: همیشه نشان بده

source: Scroll Effect
fa_ir: افکت اسکرول

source: Background Gradient Overlay
fa_ir: پس زمینه گرادیانت پوششی

source: Column Order
fa_ir: ترتیب ستون

source: Content Alignment Large Device
fa_ir: تراز محتوا در دستگاه های بزرگ

source: Content Alignment Medium Device
fa_ir: تراز محتوا در دستگاه های متوسط

source: Content Alignment Small Device
fa_ir: تراز محتوا در دستگاه های کوچک

source: Content Alignment Extra Small Device
fa_ir: تراز محتوا در دستگاه های خیلی کوچک

source: Bar height
fa_ir: ارتفاع نمودار

source: Label
fa_ir: برچسب نمودار

source: Column Separator
fa_ir: جدا کننده ستون

source: Amplitude
fa_ir: دامنه

source: Background Size (Manual Setting)
fa_ir: اندازه پس زمینه (تنظیمات دستی)

source: Ex: 50% 100%
fa_ir: مثال: 50% 100%

source: Triangle
fa_ir: مثلث

source: Big Triangle
fa_ir: مثلث بزرگ

source: Big Triangle Alt
fa_ir: توضیحات مثلث بزرگ

source: Big Triangle Left
fa_ir: مثلث بزرگ چپ

source: Big Triangle Right
fa_ir: مثلث بزرگ راست

source: Businext 01
fa_ir: بیزی نِکست ۰۱

source: Businext 02
fa_ir: بیزی نِکست ۰۲

source: Classic
fa_ir: کلاسیک

source: Choose Colors
fa_ir: انتخاب رنگ ها

source: Margin
fa_ir: حاشیه

source: Padding
fa_ir: پدینگ

source: Blockquote Image
fa_ir: تصویر نقل قول

source: Sign Up
fa_ir: ثبتنام

source: Slider Image
fa_ir: تصویر اسلایدر

source: Adds support for Facebook Page Plugin.
fa_ir: افزودن پشتیبانی برای افزونه صفحه فیس بوک.

source: [Businext] Facebook Page Plugin
fa_ir: [بیزی نکست] افزونه صفحه فیس بوک

source: Find us on Facebook
fa_ir: ما را در فیس بوک پیدا کنید

source: Show Posts
fa_ir: نمایش مطالب

source: Show Cover Photo
fa_ir: نمایش تصویر کاور

source: Recent Posts
fa_ir: مطالب اخیر

source: [Businext] Posts
fa_ir: [بیزی نکست] مطالب

source: Show Thumbnail
fa_ir: نمایش بندانگشتی

source: Show Categories
fa_ir: نمایش دسته بندی ها

source: Show Date
fa_ir: نمایس تاریخ

source: Number Posts
fa_ir: پست های شماره

source: Cart Totals
fa_ir: مجموع سبد خرید

source: Subtotal
fa_ir: زیر مجموع

source: Shipping
fa_ir: حمل و نقل

source: estimated for %s
fa_ir: %1$sتخمین زده شده است %s

source: Total
fa_ir: مجموع

source: Continue Shopping
fa_ir: ادامه خرید

source: Quantity
fa_ir: تعداد

source: Available on backorder
fa_ir: موجود برای پیش سفارش

source: Remove this item
fa_ir: حذف این ایتم

source: Coupon:
fa_ir: کوپن:

source: Coupon code
fa_ir: کد کوپن

source: Apply Coupon
fa_ir: اعمال کوپن

source: Update Cart
fa_ir: به روزرسانی سبد خرید

source: You may be interested in&hellip;
fa_ir: شما ممکن است علاقه مند باشید به؛

source: Go To Cart
fa_ir: برو به سبد خرید

source: No products in the cart.
fa_ir: هیچ محصولی در سبد خرید شما وجود ندارد.

source: Checkout
fa_ir: تسویه حساب

source: Calculate Shipping
fa_ir: محاسبه هزینه حمل و نقل

source: Select a country&hellip;
fa_ir: کشور مورد نظر را انتخاب کنید&hellip;

source: State / county
fa_ir: مکان / کشور

source: State / County
fa_ir: مکان / کشور

source: Select a state&hellip;
fa_ir: انتخاب مکان &hellip;

source: City
fa_ir: شهر

source: Postcode / ZIP
fa_ir: کد پستی

source: Update Totals
fa_ir: به روز رسانی کلی

source: Have a coupon?
fa_ir: آیا کد تخفیف دارید؟

source: Click here to enter your code
fa_ir: اینجا را برای وارد کردن کد کلیک کنید

source: Apply coupon
fa_ir: اعمال کوپن

source: Quick view
fa_ir: نمایش سریع

source: %s Product
fa_ir: %s محصول

source: %s quantity
fa_ir: %s تعداد

# Product quantity input tooltip
source: Qty
fa_ir: تعداد

source: Showing the single result
fa_ir: در حال نمایش همه %d نتیجه

# with first and last result
source: Showing the single result
fa_ir: در حال نمایش %1$d &ndash; %2$d از %3$d نتیجه

source: Hot
fa_ir: محبوب

source: Search for:
fa_ir: جستجو برای:

# placeholder
source: Search Products&hellip;
fa_ir: جستوجوی محصولات &hellip;

source: %1$s review for %2$s
fa_ir: %1$s دیدگاه برای %2$s

source: Reviews
fa_ir: دیدگاه

source: There are no reviews yet.
fa_ir: تاکنون دیدگاهی ثبت نشده است.

source: Add a review
fa_ir: ثبت دیدگاه

source: Be the first to review &ldquo;%s&rdquo;
fa_ir: اولین نفری باشید که بازدید می کند &ldquo;%s&rdquo;

source: Leave a Reply to %s
fa_ir: یک پاسخ دهید %s

source: Name *
fa_ir: نام شما *

source: Email *
fa_ir: ایمیل*

source: Your review
fa_ir: دیدگاه شما

source: Your rating:
fa_ir: امتیاز شما:

source: Rate&hellip;
fa_ir: رتبه&hellip;

source: Perfect
fa_ir: عالی

source: Good
fa_ir: خوب

source: Average
fa_ir: متوسط

source: Not that bad
fa_ir: بد نبود

source: Very poor
fa_ir: خیلی بد

source: Only logged in customers who have purchased this product may leave a review.
fa_ir: فقط اعضای سایت امکان خرید و ثبت امتیاز را دارند.

source: SKU
fa_ir: شناسه

source: N/A
fa_ir: نامعلوم

source: Category:
fa_ir: دسته بندی:

source: Tag:
fa_ir: برچسب:

source: Placeholder
fa_ir: نگهدارنده متن

source: %s customer review
fa_ir: %s دیدگاه مشتری

source: Related Products
fa_ir: محصولات مربوط

source: Your review is awaiting approval
fa_ir: دیدگاه شما در انتظار تایید است

source: verified owner
fa_ir: مشتری تایید شده

source: You may also like&hellip;
fa_ir: شاید دوست داشته باشید &hellip;

source: http://thememove.com
fa_ir: https://pars-themes.com
