Repository: sinakhoshsiar/aram
Catalog: languages/*.po
Languages: fa_ir

source: Add new social network
fa_ir: افزودن شبکه اجتماعی جدید

source: Vimeo
fa_ir: ویمئو

source: Tooltip
fa_ir: تولتیپ

source: Link URL
fa_ir: پیوند

source: This section contains general typography options. Additional typography options for specific areas can be found within other sections. Example: For breadcrumb typography options go to the breadcrumb section.
fa_ir: این بخش شامل گزینه های تایپوگرافی عمومی است.گزینه های تایپوگرافی اضافی برای مناطق خاص را می توان در بخش های دیگر پیدا کرد. مثال : برای انتخاب گزینه های تایپوگرافی لینک های راهبری به بخش لینک های راهبری می روید.

source: Link
fa_ir: لینک

source: Controls the color of all links.
fa_ir: کنترل رنگ همه لینک ها.

source: Controls the color of all links when hover.
fa_ir: کنترل رنگ همه لینک ها در حالت اشاره.

source: Body Typography
fa_ir: تایپوگرافی بدنه

source: Font family
fa_ir: نوع قلم

source: These settings control the typography for all body text.
fa_ir: این تنظیمات تایپوگرافی تمام متن بدنه را کنترل می کند.

source: Body Text Color
fa_ir: رنگ متن بدنه

source: Controls the color of body text.
fa_ir: کنترل رنگ متن بدنه.

source: Font size
fa_ir: اندازه فونت

source: Heading Typography
fa_ir: تایپوگرافی تیتر ها

source: These settings control the typography for all heading text.
fa_ir: این تنظیمات تایپوگرافی تمام متن های تیتر را کنترل می کند.

source: Heading Color
fa_ir: رنگ سربرگ

source: Controls the color of heading.
fa_ir: کنترل رنگ تیتر.

source: Font sensitivity
fa_ir: حساسیت قلم

source: Values below 1 decrease rate of resizing, values above 1 increase rate of resizing.
fa_ir: مقادیر زیر ۱ کاهش نرخ تغییر اندازه، مقادیر بیش از 1 افزایش نرخ تغییر اندازه.

source: H1
fa_ir: فونت H1

source: H2
fa_ir: فونت H2

source: H3
fa_ir: فونت H3

source: H4
fa_ir: فونت H4

source: H5
fa_ir: فونت H5

source: H6
fa_ir: فونت H6

source: Service Single
fa_ir: صفحه خدمت

source: Shop Single
fa_ir: صفحه محصول

source: Shopping Cart
fa_ir: سبد خرید فروشگاه

source: 1 day
fa_ir: یک روز

source: 2 days
fa_ir: ۲ روز

source: 3 days
fa_ir: ۳ روز

source: 4 days
fa_ir: ۴ روز

source: 5 days
fa_ir: ۵ روز

source: 6 days
fa_ir: ۶ روز

source: 7 days
fa_ir: ۷ روز

source: 8 days
fa_ir: ۸ روز

source: 9 days
fa_ir: ۹ روز

source: 10 days
fa_ir: ۱۰ روز

source: 15 days
fa_ir: ۱۵ روز

source: 20 days
fa_ir: ۲۰ روز

source: 25 days
fa_ir: ۲۵ روز

source: 30 days
fa_ir: ۳۰ روز

source: 60 days
fa_ir: ۶۰ روز

source: 90 days
fa_ir: ۹۰ روز

source: Compare
fa_ir: مقایسه

source: Wishlist
fa_ir: علاقه مندی ها

source: Sharing
fa_ir: اشتراک گذاری

source: Related products
fa_ir: محصولات مشابه

source: Mobile Animation
fa_ir: انیمیشن موبایل

source: Both
fa_ir: هر دو

source: Style 06
fa_ir: استایل ۰۶

source: Style 07
fa_ir: استایل ۰۷

source: Style 08
fa_ir: استایل ۰۸

source: Style 09
fa_ir: استایل ۰۹

source: Style 10
fa_ir: استایل ۱۰

source: Default Title Bar
fa_ir: نوار عنوان پیشفرض

source: Select default title bar that displays on all pages.
fa_ir: نوار عنوان پیشفرض را انتخاب کنید این در همه صفحات نمایش داده می شود.

source: Search Heading
fa_ir: تیتر جستجو

source: Enter text prefix that displays on search results page.
fa_ir: متن پیشوند را وارد کنید این نمایش داده می شود در صفحه نتایج جستجو.

source: Home Heading
fa_ir: تیتر خانه

source: Enter text that displays on front latest posts page.
fa_ir: متن را وارد کنید این متن در صفحه آخرین مطالب نمایش داده می شود.

source: Archive Category Heading
fa_ir: عنوان آرشیو دسته بندی

source: Enter text prefix that displays on archive category page.
fa_ir: متن پیشوند را وارد کنید ای متن در صفحه آرشیو دسته بندی نمایش داده می شود.

source: Category:
fa_ir: دسته بندی :

source: Archive Tag Heading
fa_ir: عنوان آرشیو برچسب

source: Enter text prefix that displays on archive tag page.
fa_ir: متن پیشوند را وارد کنید این متن در صفحه آرشیو برچسب نمایش داده می شود.

source: Archive Author Heading
fa_ir: عنوان آرشیو نویسندگان

source: Enter text prefix that displays on archive author page.
fa_ir: متن پیشوند را وارد کنید این متن در صفحه آرشیو نویسنده نمایش داده می شود.

source: Author:
fa_ir: نویسنده :

source: Archive Year Heading
fa_ir: عنوان آرشیو سال

source: Enter text prefix that displays on archive year page.
fa_ir: متن پیشوند را وارد کنید این متن در صفحه آرشیو سال نمایش داده می شود.

source: Archive Month Heading
fa_ir: عنوان آرشیو ماه

source: Enter text prefix that displays on archive month page.
fa_ir: متن پیشوند را وارد کنید این متن در صفحه آرشیو ماهانه نمایش داده می شود.

source: Archive Day Heading
fa_ir: عنوان آرشیو روز

source: Enter text prefix that displays on archive day page.
fa_ir: متن پیشوند را وارد کنید این متن در صفحه آرشیو روزانه نمایش داده می شود.

source: Single Blog Heading
fa_ir: تیتر ادامه مطلب وبلاگ

source: Enter text that displays on single blog posts. Leave blank to use post title.
fa_ir: متن را وارد کنید این متن در ادامه مطلب نمایش داده می شود. برای استفاده از عنوان مطلب خالی بگذارید.

source: Single Product Heading
fa_ir: تیتر صفحه محصول

source: Enter text that displays on single product pages. Leave blank to use product title.
fa_ir: متن را وارد کنید این متن در صفحه محصول نمایش داده می شود. برای استفاده از عنوان محصول خالی بگذارید.

source: Single Page Title Bar Layout
fa_ir: طرح نوار عنوان صفحه ادامه مطلب

source: Select default Title Bar that displays on all single pages.
fa_ir: نوار عنوان پیشفرض را انتخاب کنید این در همه صفحات داخلی نمایش داده می شود.

source: Single Blog Page Title Bar Layout
fa_ir: طرح نوار عنوان ادامه مطلب وبلاگ

source: Select default Title Bar that displays on all single blog post pages.
fa_ir: نوار عنوان پیشفرض را انتخاب کنید این در همه صفحات ادامه مطلب وبلاگ نمایش داده می شود.

source: Single Product Page Title Bar Layout
fa_ir: طرح نوار عنوان صفحه محصول

source: Select default Title Bar that displays on all single product pages.
fa_ir: نوار عنوان پیشفرض را انتخاب کنید این در همه صفحات محصول نمایش داده می شود.

source: Single Case Study Page Title Bar Layout
fa_ir: طرح نوار عنوان ادامه مطلب مورد مطالعه

source: Select default Title Bar that displays on all single case study post pages.
fa_ir: نوار عنوان پیشفرض را انتخاب کنید این در همه صفحات ادامه مطلب مورد مطالعه نمایش داده می شود.

source: Single Service Page Title Bar Layout
fa_ir: طرح نوار عنوان ادامه مطلب خدمات

source: Select default Title Bar that displays on all single service post pages.
fa_ir: نوار عنوان پیشفرض را انتخاب کنید این در همه صفحات ادامه مطلب خدمات نمایش داده می شود.

source: Controls the background of title bar.
fa_ir: کنترل پس زمینه برای نوار عنوان.

source: Background Overlay Color
fa_ir: رنگ پس زمینه پوششی

source: Controls the background overlay color of title bar.
fa_ir: کنترل رنگ پس زمینه پوششی برای نوار عنوان.

source: Controls the border bottom color of the page title bar.
fa_ir: کنترل رنگ کادر پایین برای نوار عنوان صفحه.

source: Padding Bottom
fa_ir: فاصله از پایین

source: Heading
fa_ir: تیتر

source: Font Family
fa_ir: نوع قلم

source: Breadcrumb
fa_ir: لینک های راهبری

source: Controls the color of text on breadcrumb.
fa_ir: کنترل رنگ متن در لینک های راهبری.

source: Controls the color of links on breadcrumb.
fa_ir: کنترل رنگ لینک ها در لینک های راهبری.

source: Controls the color when hover of links on breadcrumb.
fa_ir: کنترل رنگ لینک ها در حالت اشاره در لینک های راهبری.

source: Controls the color arrows.
fa_ir: کنترل رنگ فِلش ها.

source: Controls the color for underline.
fa_ir: کنترل رنگ برای زیر خط دار.

source: Heading Font Size
fa_ir: اندازه فونت تیتر

source: Top Bar Style 01
fa_ir: نوار بالایی سبک ۰۱

source: Top Bar Style 02
fa_ir: نوار بالایی سبک ۰۲

source: Top Bar Style 03
fa_ir: نوار بالایی سبک ۰۳

source: Top Bar Style 04
fa_ir: نوار بالایی سبک ۰۴

source: Top Bar Style 05
fa_ir: نوار بالایی سبک ۰۵

source: Top Bar Style 06
fa_ir: نوار بالایی سبک ۰۶

source: Default Top Bar
fa_ir: نوار بالایی پیشفرض

source: Controls the display the social networks
fa_ir: کنترل نمایش شبکه های اجتماعی

source: These settings control the typography of texts of top bar section.
fa_ir: این تنظیمات تایپوگرافی متن های بخش نواربالایی را کنترل می کند.

source: Controls the background color of top bar.
fa_ir: کنترل رنگ پس زمینه نواربالایی .

source: Controls the border bottom color of top bar.
fa_ir: کنترل رنگ دورخط پایین نواربالایی.

source: Controls the color of text on top bar.
fa_ir: کنترل رنگ متن در نواربالایی.

source: Controls the color of links on top bar.
fa_ir: کنترل رنگ لینک ها در نواربالایی.

source: Controls the color when hover of links on top bar.
fa_ir: کنترل رنگ لینک ها در حالت اشاره در نواربالایی.

source: Separator Color
fa_ir: رنگ جداکننده

source: Controls the separator color of top bar.
fa_ir: کنترل رنگ جدا کننده در نواربالایی.

source: Controls the display the language switcher
fa_ir: کنترل نمایش تعویض کننده زبان

source: Office List
fa_ir: لیست اداره

source: Add new office
fa_ir: افزودن اداره جدید

source: Office Name
fa_ir: نام اداره

source: Address
fa_ir: آدرس

source: Time
fa_ir: زمان

source: Fax
fa_ir: فکس

source: Office Dropdown Background
fa_ir: پس زمینه منو بازشو اداره

source: Controls the background color of office switcher dropdown.
fa_ir: کنترل رنگ پس زمینه منو بازشو تعویض کننده اداره.

source: Office Dropdown Color
fa_ir: رنگ منو بازشو اداره

source: Controls the color of office switcher dropdown.
fa_ir: کنترل رنگ منو بازشو تعویض کننده اداره.

source: Icons Color
fa_ir: رنگ آیکون ها

source: Controls the color of icons.
fa_ir: کنترل رنگ آیکون ها.

source: Menu
fa_ir: فهرست

source: requires at least WordPress version 4.3. You are running version %s. Please upgrade and try again.
fa_ir: حداقل نسخه وردپرس 4.3 می باشد.شما در حال اجرای نسخه %s هستید.لطفا ارتقاء دهید و دوباره تلاش کنید.

source: <a id="tm-button-cookie-notice-ok" class="tm-button tm-button-xs tm-button-full-wide tm-button-primary style-outline">OK, GOT IT</a>
fa_ir: <a id="tm-button-cookie-notice-ok" class="tm-button tm-button-xs tm-button-full-wide tm-button-primary style-outline">باشه، فهمیدم</a>

source: Like
fa_ir: می پسندم

source: Unlike
fa_ir: نمی پسندم

source: Edit Footer
fa_ir: ویرایش پاورقی

source: Select a footer
fa_ir: انتخاب پاورقی

source: Default
fa_ir: پیشفرض

source: Pulse
fa_ir: پالس، نبض

source: Chasing dots
fa_ir: نقطه تعقیب

source: Circle
fa_ir: گرد

source: Random
fa_ir: تصادفی

source: Select a slider
fa_ir: انتخاب یک اسلایدر

source: No Sidebar
fa_ir: بدون نوار کناری

source: Top Bar 01
fa_ir: نوار بالا ۰۱

source: Top Bar 02
fa_ir: نوار بالا ۰۲

source: Top Bar 03
fa_ir: نوار بالا ۰۳

source: Top Bar 04
fa_ir: نوار بالا ۰۴

source: Top Bar 05
fa_ir: نوار بالا ۰۵

source: Top Bar 06
fa_ir: نوار بالا ۰۶

source: Header 01
fa_ir: سربرگ ۰۱

source: Header 02
fa_ir: سربرگ ۰۲

source: Header 03
fa_ir: سربرگ ۰۳

source: Header 04
fa_ir: سربرگ ۰۴

source: Header 05
fa_ir: سربرگ ۰۵

source: Header 06
fa_ir: سربرگ ۰۶

source: Header 07
fa_ir: سربرگ ۰۷

source: Header 08
fa_ir: سربرگ ۰۸

source: Header 09
fa_ir: سربرگ ۰۹

source: Header 10
fa_ir: سربرگ ۱۰

source: Header 11
fa_ir: سربرگ ۱۱

source: Header 12
fa_ir: سربرگ ۱۲

source: Header 13
fa_ir: سربرگ ۱۳

source: Header 14
fa_ir: سربرگ ۱۴

source: Header 15
fa_ir: سربرگ ۱۵

source: Header 16
fa_ir: سربرگ ۱۶

source: Header 17
fa_ir: سربرگ ۱۷

source: Header 18
fa_ir: سربرگ ۱۸

source: Header 19
fa_ir: سربرگ ۱۹

source: Header 20
fa_ir: سربرگ ۲۰

source: Unable to communicate with Instagram.
fa_ir: قادر به برقراری ارتباط با نمایش مشخصات عمومی.

source: Instagram did not return a 200.
fa_ir: اینستاگرام یک 200 بازنگرداند.

source: Instagram has returned invalid data.
fa_ir: اینستاگرام اطلاعات نا معتبر را بازگرداند.

source: Instagram Image
fa_ir: تصویر اینستاگرام

source: Instagram did not return any images.
fa_ir: اینستاگرم هیچ تصاویری را بر نمی گرداند.

source: Preset 09
fa_ir: پیش فرض ۰۹

source: Info
fa_ir: اطلاعات

source: Controls the background color of the outer background area in boxed mode of this page.
fa_ir: کنترل رنگ پس زمینه برای بخش بیرونی پس زمینه در حالت جعبه ای این صفحه.

source: Background Image
fa_ir: تصویر پسزمینه

source: Controls the background image of the outer background area in boxed mode of this page.
fa_ir: کنترل تصویر پس زمینه برای بخش بیرونی پس زمینه در حالت جعبه ای این صفحه .

source: Background Repeat
fa_ir: تکرار پس زمینه

source: Controls the background repeat of the outer background area in boxed mode of this page.
fa_ir: کنترل تکرار پس زمینه برای بخش بیرونی پس زمینه در حالت جعبه ای برای این صفحه.

source: No repeat
fa_ir: بدون تکرار

source: Repeat
fa_ir: با تکرار

source: Repeat X
fa_ir: تکرار X

source: Repeat Y
fa_ir: تکرار Y

source: Background Attachment
fa_ir: ضمیمه پس زمینه

source: Controls the background attachment of the outer background area in boxed mode of this page.
fa_ir: کنترل پیوست پس زمینه از خارج از بخش پس زمینه در حالت جعبه ای این صفحه.

source: Fixed
fa_ir: ثابت

source: Scroll
fa_ir: اسکرول

source: Background Position
fa_ir: محل پس زمینه

source: Controls the background position of the outer background area in boxed mode of this page.
fa_ir: کنترل موقعیت پس زمینه برای بخش بیرونی پس زمینه در حالت جعبه ای برای این صفحه.

source: Background Size
fa_ir: اندازه پس زمینه

source: Controls the background size of the outer background area in boxed mode of this page.
fa_ir: کنترل اندازه پس زمینه برای بخش بیرونی پس زمینه در حالت جعبه ای برای این صفحه.

source: Controls the background color of main content on this page.
fa_ir: کنترل رنگ پس زمینه برای محتوای اصلی در این صفحه.

source: Controls the background image of main content on this page.
fa_ir: کنترل تصویر پس زمینه برای محتوای اصلی در این صفحه.

source: Controls the background repeat of main content on this page.
fa_ir: کنترل تکرار پس زمینه برای محتوای اصلی در این صفحه

source: Controls the background position of main content on this page.
fa_ir: کنترل موقعیت پس زمینه برای محتوای اصلی در این صفحه.

source: Top Bar Type
fa_ir: نوع نوار بالایی

source: Header Type
fa_ir: نوع هدر

source: One Page Menu
fa_ir: منوی تک صفحه

source: Disable
fa_ir: غیر فعالسازی

source: Custom Logo
fa_ir: لوگوی سفارشی

source: Background Overlay
fa_ir: پس زمینه

source: Body Class
fa_ir: کلاس بدنه

source: Add a class name to body and refer to it in custom CSS.
fa_ir: نام کلاس را به بدن اضافه کنید و در CSS سفارشی به آن اشاره کنید.

source: Page Options
fa_ir: تنظیمات صفحه

source: Post
fa_ir: مطلب

source: Audio Format
fa_ir: فرمت صوتی

source: Cost
fa_ir: هزینه

source: Testimonial Options
fa_ir: گزینه‌های نظر مشتری

source: By Line
fa_ir: خط توسط

source: Rating
fa_ir: امتیاز

source: 1 Star
fa_ir: ۱ ستاره

source: 2 Stars
fa_ir: ۲ ستاره

source: 3 Stars
fa_ir: ۳ ستاره

source: 4 Stars
fa_ir: ۴ ستاره

source: 5 Stars
fa_ir: ۵ ستاره

source: Footer Options
fa_ir: آپشن های فوتر

source: Normal
fa_ir: طبیعی

source: Parallax
fa_ir: پارالکس

source: Styling
fa_ir: طراحی

source: Footer Style
fa_ir: سبک فوتر

source: Insight Core
fa_ir: بیزی نکست

source: WPBakery Page Builder
fa_ir: افزونه صفحه ساز WPBakery Page Builder

source: Contact Form 7
fa_ir: فرم تماس با ما7

source: MailChimp for WordPress
fa_ir: میل چیمپ برای وردپرس

source: WooCommerce
fa_ir: ووکامرس

source: likes
fa_ir: لایک

source: like
fa_ir: پسندیدن

# yearly archives date format
source: Y
fa_ir: آرشیو سالانه با ساختار تاریخ

source: Archives: %s
fa_ir: بایگانی‌ها: %s

source: Prev
fa_ir: قبلی

source: Next
fa_ir: بعدي

source: Post navigation
fa_ir: ناوبری نوشته‌

source: Comment navigation
fa_ir: ناوبری نظرات

source: at
fa_ir: در

source: Your comment is awaiting moderation.
fa_ir: دیدگاه شما در انتظار تایید است.

source: Reply
fa_ir: پاسخ

source: Edit
fa_ir: ویرایش

source: Your Name *
fa_ir: نام شما*

source: Your Email *
fa_ir: آدرس ایمیل شما*

source: Website
fa_ir: آدرس سایت

source: Your Comment
fa_ir: دیدگاه شما

source: Post Comment
fa_ir: ارسال دیدگاه

source: Leave A Comment
fa_ir: ارسال دیدگاه

source: Google +
fa_ir: گوگل‌ پلاس

source: Instagram
fa_ir: اینستاگرام

source: Pinterest
fa_ir: پینترست

source: Share
fa_ir: اشتراک گذاری

source: Share:
fa_ir: اشتراک گذاری:

source: All
fa_ir: همه

source: All items displayed.
fa_ir: تمام موارد نمایش داده می شوند.

source: Flat
fa_ir: سطح صاف

source: Arrows & Direction
fa_ir: فلش ها و جهت

source: Basic
fa_ir: پایه ای

source: Music
fa_ir: موسیقی

source: Arrows & Direction Icons
fa_ir: آیکون های فلش ها و جهت

source: Control Icons
fa_ir: کنترل آیکون ها

source: Brand Icons
fa_ir: آیکون های برند

source: Extra class name
fa_ir: نام کلاس اضافه

source: Style particular content element differently - add a class name and refer to it in custom CSS.
fa_ir: سبک خاصی از عناصر محتوا را به صورت متفاوت به وجود می آورد - یک نام کلاس اضافه کنید و به CSS سفارشی آن را ارجاع دهید.

source: Design Options
fa_ir: تنظیمات طراحی

source: CSS box
fa_ir: باکس CSS

source: Filter
fa_ir: فیلتر

source: Ajax
fa_ir: ای‌جکس

source: Pagination
fa_ir: صفحه گذاری

source: Button ID
fa_ir: شناسه دکمه

source: Load More
fa_ir: بیشتر

source: Taxonomies
fa_ir: طبقه بندی ها

source: Custom Color
fa_ir: رنگ دلخواه

source: Border Style
fa_ir: سبک کادر

source: Dashed
fa_ir: نقطه چین

source: Dotted
fa_ir: نقطه

source: Double
fa_ir: دوتایی

source: Groove
fa_ir: شیار

source: Ridge
fa_ir: خط لبه

source: Inset
fa_ir: داخلی

source: Outset
fa_ir: خارجی

source: Custom Style
fa_ir: سبک سفارشی

source: Custom Css
fa_ir: دلخواه Css

source: Alignment
fa_ir: چیدمان

source: Font Awesome
fa_ir: فونت آسوم

source: Icon
fa_ir: آیکون

source: Icon library
fa_ir: کتابخانه آیکون

source: Select icon library.
fa_ir: انتخاب کتابخانه آیکون.

source: Select icon from library.
fa_ir: انتخاب آیکون از کتابخانه.

source: %s (Invalid)
fa_ir: %s (نامعتبر)

source: %s (Pending)
fa_ir: %s (منتظر بررسی)

source: sub item
fa_ir: زیر آیتم

source: Move up
fa_ir: حرکت به بالا

source: Move down
fa_ir: حرکت به پایین

source: Edit menu item
fa_ir: ویرایش ایتم منو

source: URL
fa_ir: آدرس

source: Navigation Label
fa_ir: برچسب ناوبری

source: Title Attribute
fa_ir: ویژگی عنوان

source: Open link in a new tab
fa_ir: بازکردن لینک در پنجره جدید

source: CSS Classes (optional)
fa_ir: کلاس های CSS ( اختیاری )

source: Link Relationship (XFN)
fa_ir: ارتباط لینک (XFN)

source: Description
fa_ir: توضیحات

source: The description will be displayed in the menu if the current theme supports it.
fa_ir: توضیحات در منو نمایش داده میشوند . البته اگر قالب از آن پشتیبانی کند .

source: Upload
fa_ir: آپـ ـلود

source: Remove
fa_ir: حذف

source: Move
fa_ir: جابه‌جایی

source: Up one
fa_ir: یکی به بالا

source: Down one
fa_ir: یکی به پایین

source: To the top
fa_ir: در بالا

source: Original: %s
fa_ir: اصلی : %s

source: Cancel
fa_ir: انصراف

source: Blog Sidebar
fa_ir: سایدبار وبلاگ

source: Add widgets here.
fa_ir: ابزارک را اینجا اضافه کنید..

source: Page Sidebar
fa_ir: سایدبار صفحات

source: Shop Sidebar
fa_ir: سایدبار فروشگاه

source: Service Sidebar 01
fa_ir: سایدبار خدمات ۰۱

source: Service Sidebar 02
fa_ir: سایدبار خدمات ۰۲

source: Service Sidebar 03
fa_ir: سایدبار خدمات ۰۳

source: Case Study Sidebar
fa_ir: سایدبار مورد مطالعه

source: Special sidebar will be display right after first sidebar.
fa_ir: سایدبار ویژه درست بعد از اولین سایدبار نمایش داده خواهد شد.

source: Company Name
fa_ir: نام شرکت

source: Email Address *
fa_ir: آدرس ایمیل*

source: Address *
fa_ir: آدرس *

source: View your shopping cart
fa_ir: مشاهده سبد خرید شما

source: Sale
fa_ir: حراج

source: Add to wishlist
fa_ir: افزودن به علاقمندی ها

source: Install Required Plugins
fa_ir: نصب افزونه های مورد نیاز

source: Install Plugins
fa_ir: نصب پلاگین ها

source: Installing Plugin: %s
fa_ir: نصب افزونه : %s

source: Updating Plugin: %s
fa_ir: به روز رسانی پلاگین: %s

source: Something went wrong with the plugin API.
fa_ir: خطایی در توابع (api) افزونه به وجود آمده است.

source: This theme requires the following plugin: %1$s.
fa_ir: قالب نیازمند افزونه های مقابل می باشد: %1$s.

source: This theme recommends the following plugin: %1$s.
fa_ir: افزونه های مقابل برای قالب توصیه می شود: %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
fa_ir: افزونه های مقابل باید به آخرین نسخه خود به روز شوند قبل از بروز رسانی مطمئن شوید که حداکثر سازگاری با این پوسته دارند :%1$s.

source: There is an update available for: %1$s.
fa_ir: یک بروز رسانی جدید برای %1$s در دسترس می باشد.

source: The following required plugin is currently inactive: %1$s.
fa_ir: افزونه های ضروری مقابل هم اکنون غیرفعال می باشند: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
fa_ir: افزونه های توصیه شده مقابل هم اکنون غیر فعال می باشند: %1$s.

source: Begin installing plugin
fa_ir: شروع نصب افزونه ها

source: Begin updating plugin
fa_ir: شروع بروزرسانی افزونه ها

source: Begin activating plugin
fa_ir: شروع فعال سازی افزونه ها

source: Return to Required Plugins Installer
fa_ir: بازگشت به نصب افزونه های مورد نیاز

source: Return to the Dashboard
fa_ir: برگشتن به داشبورد

source: Plugin activated successfully.
fa_ir: پلاگین موفقیت فعال شد.

source: The following plugin was activated successfully:
fa_ir: افزونه های فوق با موفقیت فعال شدند:

source: No action taken. Plugin %1$s was already active.
fa_ir: هیچ اقدامی انجام نشد.پلاگین %1$s از قبل فعال بوده.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
fa_ir: افزونه فعال نیست. یک نسخه بالاتر از %s برای این قالب مورد نیاز است. لطفا افزونه را به روز رسانی کنید.

source: All plugins installed and activated successfully. %1$s
fa_ir: همه افزونه های زیر نصب و با موفقیت فعال شدند. %1$s

source: Dismiss this notice
fa_ir: پنهان کردن این اعلان

source: There are one or more required or recommended plugins to install, update or activate.
fa_ir: یک یا بیشتر از یک پلاگین برای بروز رسانی و یا فعال شدن وجود دارد، توصیه میشود نصب کنید.

source: Please contact the administrator of this site for help.
fa_ir: لطفا با مدیر این سایت برای کمک تماس بگیرید.

source: This plugin needs to be updated to be compatible with your theme.
fa_ir: این پلاگین نیاز به بروز رسانی دارد تا با قالب شما سازگاری داشته باشد.

source: Update Required
fa_ir: بروزرسانی مورد نیاز است

source: Set the parent_slug config variable instead.
fa_ir: انتخاب parent_slug بجای پیکر بندی متغیر .

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
fa_ir: پکیج افزونه انتخابی دارای چندین پوشه تو در تو است تا به فایل اصلی افزونه برسد ، به همین دلیل افزونه نمیتواند کارکند.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
fa_ir: لطفا با ارائه دهنده افزونه تماس بگیرید و از آنها بخواهید افزونه خود را بر اساس دستورالعمل های وردپرس تنظیم کنند.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
fa_ir: افزونه کنترل از راه دور شامل بیش از یک فایل است، اما فایل ها در یک پوشه موجود نیست.

# plugin A *and* plugin B
source: and
fa_ir: و

source: TGMPA v%s
fa_ir: تی جی ام پی ای v%s

source: Required
fa_ir: ضروری

source: Recommended
fa_ir: توصیه شده

source: WordPress Repository
fa_ir: مخزن وردپرس

source: External Source
fa_ir: منبع خارجی

source: Pre-Packaged
fa_ir: پکیج

source: Not Installed
fa_ir: نصب نشده است

source: Installed But Not Activated
fa_ir: نصب شده است اما هنوز فعال نشده

source: Active
fa_ir: فعال کردن

source: Required Update not Available
fa_ir: نیازی به بروز رسانی ندارد

source: Requires Update
fa_ir: نیاز به بروز رسانی

source: Update recommended
fa_ir: به روز رسانی توصیه می شود

# plugins
source: All <span class="count">(%s)</span>
fa_ir: همه <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
fa_ir: نصب <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
fa_ir: بروزرسانی دردسترس <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
fa_ir: فعالسازی <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
fa_ir: ناشناخته
