Repository: sinakhoshsiar/aram
Catalog: languages/*.po
Languages: fa_ir

source: Logo
fa_ir: لوگو

source: 404 Image
fa_ir: تصویر 404

source: Comments
fa_ir: دیدگاه

source: Comment
fa_ir: دیدگاه

source: Comments are closed.
fa_ir: دیدگاه ها بسته شده است.

source: Nothing Found
fa_ir: چیزی یافت نشد

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
fa_ir: آماده انتشار اولین پست خود هستید؟ <a href="%1$s">از اینجا شروع کنید</a>.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
fa_ir: به نظر می رسد ما نمیتوانیم؛ در پیدا کردن آنچه شما دنبالش هستید.

source: Related posts
fa_ir: مطالب مربوط

source: Continue reading %s <span class="meta-nav">&rarr;</span>
fa_ir: ادامه مطلب %s <span class="meta-nav">&rarr;</span>

source: Tags
fa_ir: برچسب ها

source: Advanced
fa_ir: پیشرفنه

source: Pre Loader
fa_ir: پیش بارگذار

source: Smooth Scroll
fa_ir: اسکرول آهسته

source: Smooth scrolling experience for websites.
fa_ir: تجربه پیمایش نرم برای سایت ها.

source: Go To Top Button
fa_ir: دکمه‌ی برو بالا

source: Turn on to show go to top button.
fa_ir: فعال کنید تا دکمه رفتن به بالا نمایش داده شود.

source: Lazy Load Images
fa_ir: بارگذاری تصاویر با تاخیر

source: Google Api Key
fa_ir: کلید API گوگل

source: Background
fa_ir: پس‌زمینه

source: Primary
fa_ir: اصلی

source: Secondary
fa_ir: ثانویه

source: Custom
fa_ir: سفارشی سازی

source: Custom Background Color
fa_ir: رنگ پس زمینه دلخواه

source: Auto Play
fa_ir: پخش خودکار

source: Off
fa_ir: غیرفعال

source: On
fa_ir: فعال

source: Download Button
fa_ir: دکمه دانلود

source: Full Screen Button
fa_ir: دکمه تمام عرض

source: Share Button
fa_ir: دکمه اشتراک گذاری

source: Zoom Buttons
fa_ir: دکمه بزرگنمایی

source: Thumbnail Gallery
fa_ir: تصویر بند انگشتی گالری

source: Enable Preloader
fa_ir: فعالسازی بارگذار

source: No
fa_ir: نه

source: Yes
fa_ir: بله

source: Style
fa_ir: استایل

source: Background Color
fa_ir: رنگ پس زمینه

source: Controls the background color for pre loader
fa_ir: کنترل رنگ پس زمینه برای بارگذارنده

source: Shape Color
fa_ir: رنگ شکل

source: Blog Single Post
fa_ir: پست داخلی بلاگ

source: Blog Style
fa_ir: استایل وبلاگ

source: Select blog style that display for archive pages.
fa_ir: انتخاب سبک نمایش وبلاگ برای صفحات بایگانی

source: Large Image
fa_ir: تصویر بزرگ

source: Grid Classic
fa_ir: شبکه ای کلاسیک

source: Grid Masonry
fa_ir: شبکه ای پازلی

source: Grid Layout Columns
fa_ir: تعداد ستون ها برای طرح شبکه ای

source: Select columns for blog.
fa_ir: ستون های وبلاگ را انتخاب کنید.

source: 2 Columns
fa_ir: 2 ستون

source: 3 Columns
fa_ir: ۳ ستونه

source: 4 Columns
fa_ir: ۴ ستونه

source: Style 01
fa_ir: استایل ۰۱

source: Style 02
fa_ir: استایل ۰۲

source: Banner Background
fa_ir: پس زمینه بنر

source: Controls the background of banner in single blog posts style 02.
fa_ir: کنترل پس زمینه برای بنر در صفحه ادامه مطلب وبلاگ سبک ۰۲.

source: Featured Image
fa_ir: تصویر ویژه

source: Post Title
fa_ir: عنوان پست

source: Turn on to display the post title.
fa_ir: فعال کنید تا عنوان پست نمایش داده شود.

source: Categories
fa_ir: دسته بندی ها

source: Post Meta Date
fa_ir: تاریخ متای نوشته

source: Post Like
fa_ir: لایک پست

source: Post View
fa_ir: بازدید پست

source: Comment Count
fa_ir: تعداد دیدگاه

source: Author Meta
fa_ir: متای نویسنده

source: Post Sharing
fa_ir: اشتراک گذاری مطالب

source: Author Info Box
fa_ir: باکس اطلاعات نویسنده

source: Previous/Next Pagination
fa_ir: صفحه بندی قبلی/بعدی

source: Related
fa_ir: مرتبط

source: Number of related posts item
fa_ir: تعداد آیتم پست های مرتبط

source: Case Study Archive
fa_ir: آرشیو مورد مطالعه

source: Case Study Single
fa_ir: صفحه ادامه مطلب مورد مطالعه

source: Grid
fa_ir: شبکه ای

source: Grid Caption
fa_ir: گرید کپشن

source: Modern List
fa_ir: لیست مدرن

source: Thumbnail Size
fa_ir: ابعاد تصویر بند انگشتی

source: 480x480
fa_ir: ۴۸۰x۴۸۰

source: 370x250
fa_ir: ۳۷۰x۲۵۰

source: 570x385
fa_ir: ۵۷۰x۳۸۵

source: Gutter
fa_ir: جدا کننده

source: Columns
fa_ir: ستون ها

source: CSS Animation
fa_ir: پویا نمایی

source: None
fa_ir: هیچ کدام

source: Fade In
fa_ir: محو شدن در

source: Move Up
fa_ir: حرکت بالا

source: Banner Visibility
fa_ir: قابلیت مشاهده بنر

source: Hide
fa_ir: پنهان

source: Show
fa_ir: نمایش

source: Controls the background of banner.
fa_ir: کنترل پس زمینه برای بنر.

source: Layout
fa_ir: طرح

source: Colors
fa_ir: رنگ‌ها

source: Typography
fa_ir: تایپوگرافی

source: Top bar
fa_ir: نوار بالایی

source: Header
fa_ir: سربرگ

source: Navigation
fa_ir: ناوبری

source: Sliders
fa_ir: اسلاید ها

source: Page Title Bar
fa_ir: نوار عنوان صفحه

source: Sidebars
fa_ir: سایدبار ها

source: Footer
fa_ir: پاورقی

source: Blog
fa_ir: وبلاگ

source: Shop
fa_ir: فروشگاه

source: Case Study
fa_ir: مورد مطالعه

source: Service
fa_ir: خدمات

source: Social Networks
fa_ir: شبکه های اجتماعی

source: Social Sharing
fa_ir: اشتراک گذاری اجتماعی

source: Search
fa_ir: جستجو در سایت

source: Error 404 Page
fa_ir: صفحه خطای 404

source: Maintenance
fa_ir: تعمیر و نگهداری

source: Shortcodes
fa_ir: کد های کوتاه

source: Notices
fa_ir: اعلان ها

source: Additional JS
fa_ir: JS اضافی

source: General
fa_ir: همگانی

source: Style 03
fa_ir: استایل ۰۳

source: Style 04
fa_ir: استایل ۰۴

source: Style 05
fa_ir: استایل ۰۵

source: Footer Simple
fa_ir: پاورقی ساده

source: Copyright Text
fa_ir: متن کپی رایت

source: Copyright &copy; 2018 Businext WordPress Theme by ThemeMove
fa_ir: فارسی سازی و راست چین توسط پارس تمز &copy; 1397

source: Select a default footer for all pages.
fa_ir: یک پاورقی پیشفرض برای همه صفحات انتخاب کنید.

source: Single Service
fa_ir: صفحه سرویس

source: Single Case Study
fa_ir: صفحه مورد مطالعه

source: Widget Title Color
fa_ir: رنگ عنوان ابزارک

source: Widget Title Border Color
fa_ir: رنگ مرز عنوان ابزارک

source: Widget Title Margin Bottom
fa_ir: فاصله از پایین عنوان ابزارک

source: Text Color
fa_ir: رنگ متن

source: Link Color
fa_ir: رنگ لینک

source: Link Hover Color
fa_ir: رنگ هاور لینک

source: Controls the typography of footer widget title.
fa_ir: کنترل تایپو گرافی عنوان ابزارک پاورقی.

source: Header Sticky
fa_ir: سربرگ لغزنده

source: Header Style 01
fa_ir: سربرگ استایل 1

source: Header Style 02
fa_ir: سربرگ استایل 2

source: Header Style 03
fa_ir: سربرگ استایل 3

source: Header Style 04
fa_ir: سربرگ استایل 4

source: Header Style 05
fa_ir: سربرگ استایل 5

source: Header Style 06
fa_ir: سربرگ استایل 6

source: Header Style 07
fa_ir: سربرگ استایل 7

source: Header Style 08
fa_ir: سربرگ استایل 8

source: Header Style 09
fa_ir: سربرگ استایل 9

source: Header Style 10
fa_ir: سربرگ استایل 10

source: Header Style 11
fa_ir: سربرگ استایل 11

source: Header Style 12
fa_ir: سربرگ استایل 12

source: Header Style 13
fa_ir: سربرگ استایل 13

source: Header Style 14
fa_ir: سربرگ استایل 14

source: Header Style 15
fa_ir: سربرگ استایل 15

source: Header Style 16
fa_ir: سربرگ استایل 16

source: Header Style 17
fa_ir: سربرگ استایل 17

source: Header Style 18
fa_ir: سربرگ استایل 18

source: Header Style 19
fa_ir: سربرگ استایل 19

source: Header Style 20
fa_ir: سربرگ استایل 20

source: Header Style 21
fa_ir: سربرگ استایل 21

source: Header Style 22
fa_ir: سربرگ استایل 22

source: Default Header
fa_ir: سربرگ پیشفرض

source: Select default header type for your site.
fa_ir: نوع سربرگ پیش فرض را برای سایت خود انتخاب کنید.

source: Single Page
fa_ir: صفحه داخلی برگه

source: Select default header type that displays on all single pages.
fa_ir: نوع سربرگ پیش فرض را برای صفحات ادامه مطلب انتخاب کنید.

source: Single Blog
fa_ir: صفحه داخلی وبلاگ

source: Select default header type that displays on all single blog post pages.
fa_ir: نوع سربرگ پیش فرض را برای همه صفحات مطالب وبلاگ انتخاب کنید.

source: Single Product
fa_ir: صفحه محصول

source: Select default header type that displays on all single product pages.
fa_ir: نوع سربرگ پیش فرض را برای همه صفحات محصول انتخاب کنید.

source: Select default header type that displays on all single service pages.
fa_ir: نوع سربرگ پیش فرض را برای همه صفحه نمایش خدمت انتخاب کنید.

source: Select default header type that displays on all single case study pages.
fa_ir: نوع سربرگ پیش فرض را برای همه صفحات مورد مطالعه انتخاب کنید.

source: Enable
fa_ir: فعال

source: Enable this option to turn on header sticky feature.
fa_ir: با فعال سازی این گزینه سربرگ همیشه به بالای صفحه می چسبد و در بالای صفحه ثابت می ماند.

source: Behaviour
fa_ir: رفتار

source: Controls the behaviour of header sticky when you scroll down to page
fa_ir: کنترل رفتار سربرگ چسبنده وقتی که صفحه به طرف پایین اسکرول می شود

source: Sticky on scroll up/down
fa_ir: چسبنده با اسکرول به بالا یا پایین

source: Sticky on scroll up
fa_ir: چسبنده با اسکرول به بالا

source: Sticky on scroll down
fa_ir: چسبنده با اسکرول به پایین

source: Height
fa_ir: ارتفاع

source: Padding top
fa_ir: حاشیه از بالا

source: Padding bottom
fa_ir: حاشیه از پایین

source: Item Padding
fa_ir: حاشیه داخلی آیتم

source: Controls the navigation item level 1 padding of navigation when sticky.
fa_ir: کنترل فاصله داخلی برای آیتم های سطح ۱ وقتی که ناوبری چسبنده می باشد.

source: Header Overlay
fa_ir: سربرگ پوششی

source: Light
fa_ir: روشن

source: Dark
fa_ir: تیره

source: Mini Cart
fa_ir: سبد خرید کوچک

source: Hide On Empty
fa_ir: پنهان هنگام خالی بودن

source: Language Switcher
fa_ir: تغییر زبان

source: Info List
fa_ir: لیست اطلاعات

source: Add new info
fa_ir: افزودن اطلاعات جدید

source: Title
fa_ir: عنوان

source: Sub Title
fa_ir: زیر عنوان

source: Icon Class
fa_ir: کلاس آیکون

source: Border Bottom Width
fa_ir: ضخامت مرز پایین

source: Border Bottom Color
fa_ir: رنگ کادر پایین

source: Controls the border bottom color.
fa_ir: کنترل رنگ دور خط پایین .

source: Box Shadow
fa_ir: سایه جعبه

source: Input box shadow for header. For ex: 0 0 5px #ccc
fa_ir: مقدار سایه جعبه سربرگ را وارد کنید. برای مثال : 0 0 5px #ccc

source: Controls the background of header.
fa_ir: کنترل پس زمینه سربرگ.

source: Icon Color
fa_ir: رنگ آیکون

source: Controls the color of icons on header.
fa_ir: کنترل رنگ آیکون ها در سربرگ.

source: Icon Hover Color
fa_ir: رنگ شناور آیکون

source: Controls the color when hover of icons on header.
fa_ir: کنترل رنگ آیکون ها در حالت اشاره در سربرگ.

source: Info Icon Color
fa_ir: رنگ آیکون اطلاعات

source: Controls the color of info icons.
fa_ir: کنترل رنگ آیکون های اطلاعات.

source: Cart Badge Background Color
fa_ir: رنگ پس زمینه نشان سبد خرید

source: Controls the background color of cart badge.
fa_ir: کنترل رنگ پس زمینه نشان سبد خرید.

source: Cart Badge Color
fa_ir: رنگ نشان سبد خرید

source: Controls the color of cart badge.
fa_ir: کنترل رنگ نشان سبد خرید.

source: Main Menu Level 1
fa_ir: منو اصلی سطح ۱

source: Background Type
fa_ir: نوع پس زمینه

source: Solid
fa_ir: خط

source: Gradient
fa_ir: گرادیانت

source: Background Gradient
fa_ir: پس زمینه گرادیانت

source: From
fa_ir: از

source: To
fa_ir: تا

source: Controls the background color for main menu
fa_ir: کنترل رنگ پس زمینه برای منو اصلی

source: Menu Margin
fa_ir: فاصله منو

source: Item Margin
fa_ir: فاصله آیتم

source: These settings control the typography for menu items.
fa_ir: این تنظیمات تایپوگرافی آیتم های منو را کنترل می کند.

source: Font Size
fa_ir: اندازه قلم

source: Controls the font size for main menu items.
fa_ir: کنترل اندازه فونت برای آیتم های منو اصلی.

source: Color
fa_ir: رنگ

source: Controls the color for main menu items.
fa_ir: کنترل رنگ آیتم های منو اصلی.

source: Hover Color
fa_ir: رنگ هاور

source: Controls the color when hover for main menu items.
fa_ir: کنترل رنگ آیتم های منو اصلی در حالت اشاره.

source: Controls the background color for main menu items.
fa_ir: کنترل رنگ پس زمینه آیتم های منو اصلی.

source: Hover Background Color
fa_ir: رنگ پس زمینه حالت اشاره

source: Controls the background color when hover for main menu items.
fa_ir: کنترل رنگ پس زمینه آیتم های منو اصلی وقتی که در حالت اشاره هستند.

source: Button
fa_ir: دکمه

source: Button Text
fa_ir: متن دکمه

source: Free Consultation
fa_ir: مشاوره رایگان

source: Button link
fa_ir: لینک دکمه

source: Open link in a new tab.
fa_ir: باز کردن لینک در زبانه جدید.

source: Button Color
fa_ir: رنگ دکمه

source: Controls the color of button.
fa_ir: کنترل رنگ دکمه.

source: Border
fa_ir: کادر

source: Button Hover Color
fa_ir: رنگ دکمه شناور

source: Controls the color of button when hover.
fa_ir: کنترل رنگ دکمه در حالت اشاره.

source: Request a Quote
fa_ir: درخواست مشاوره

source: Get a Quote
fa_ir: دریافت مشاوره

source: Controls the background of header when sticky.
fa_ir: کنترل پس زمینه برای هدر در حالت چسبنده

source: Text
fa_ir: متن

source: &copy; 2018 Businext Theme
fa_ir: قالب بیزی نکست 2018&copy;

source: Border Right Width
fa_ir: عرض کادر راست

source: Border Right Color
fa_ir: رنگ کادر راست

source: Controls the border right color.
fa_ir: کنترل رنگ کادر راست .

source: Arrow Color
fa_ir: رنگ فلش

source: Controls the color for main menu items arrow.
fa_ir: کنترل رنگ برای فِلش آیتم های منو اصلی.

source: Arrow Hover Color
fa_ir: رنگ فلش در حالت اشاره

source: Controls the color when hover for main menu items arrow.
fa_ir: کنترل رنگ وقتی که حالت اشاره برای فِلش آیتم های منو اصلی رخ می هد.

source: Bottom Border Color
fa_ir: رنگ کادر پایین

source: Controls the border bottom color for main menu items.
fa_ir: کنترل رنگ کادر پایین برای آیتم های منو اصلی.

source: Buy Now $29
fa_ir: هم اکنون بخرید

source: Info Text
fa_ir: متن اطلاعات

source: Call us for any question
fa_ir: سوالی دارید با تماس بگیرید

source: Info Sub Text
fa_ir: زیر متن اطلاعات

source: Border Color
fa_ir: رنگ کادر

source: Controls the border color.
fa_ir: کنترل رنگ کادر.

source: Controls the border color on sticky.
fa_ir: کنترل رنگ کادر در چسبنده.

source: Info Icon Class
fa_ir: کلاس آیکون اطلاعات

source: Controls the border bottom color for items.
fa_ir: کنترل رنگ کادر پایین برای آیتم ها.

source: IMPORTANT NOTE:
fa_ir: نکته مهم:

source: Coming Soon 01
fa_ir: بزودی باز میگردیم ۰۱

source: We are coming soon!
fa_ir: به زودی بر می گردیم!

source: A wonderful serenity has taken possession of my entire soul, like these sweet mornings of spring which I enjoy with my whole heart. I am alone, and feel the charm of existence in this spot, which was created for the bliss of souls like mine.
fa_ir: آرامش فوق العاده تمام روح من را به دست آورده ام، مثل این صبح های خوشایند بهار که من با تمام قلبم لذت می برم. من تنها هستم و احساس لذت بردن از وجود در این نقطه، که برای سعادت روح مانند من ایجاد شده است.

source: Countdown
fa_ir: شمارش معکوس

source: Mailchimp Form
fa_ir: فرم میل چیمپ

source: Page
fa_ir: برگه

source: Desktop Menu
fa_ir: منو دسکتاپ

source: Off Canvas Menu
fa_ir: منو همبرگری

source: Mobile Menu
fa_ir: منو موبایل

source: Main Menu Dropdown
fa_ir: منو دراپ دان(بازشونده)

source: Controls the typography for all dropdown menu items.
fa_ir: کنترل تایپو گرافی برای همه آیتم های منو دراپ دان (بازشونده).

source: Controls the font size for dropdown menu items.
fa_ir: کنترل اندازه فونت برای آیتم های منو دراپ دان (بازشونده).

source: Controls the background color for dropdown menu
fa_ir: کنترل رنگ پس زمینه برای منو بازشو

source: Border Bottom
fa_ir: مرز پایین

source: Controls the border bottom color for dropdown menu
fa_ir: کنترل رنگ کادر پایین برای منو بازشو.

source: Controls the color for dropdown menu items.
fa_ir: کنترل رنگ برای آیتم های منو بازشو.

source: Controls the color when hover for dropdown menu items.
fa_ir: کنترل رنگ وقتی که حالت اشاره به آیتم های منو بازشو رخ می دهد.

source: Hover Background
fa_ir: پس زمینه در حالت اشاره

source: Controls the background color when hover for dropdown menu items.
fa_ir: کنترل رنگ پس زمینه وقتی که حالت اشاره به آیتم های منو بازشو رخ می دهد.

source: Separator
fa_ir: جداکننده

source: Controls the separator top color between dropdown menu items.
fa_ir: کنترل رنگ جداکننده بالا بین آیتم های منو دراپ دان (بازشونده).

source: Breakpoint
fa_ir: نقطه شکست

source: Controls the breakpoint of the mobile menu.
fa_ir: کنترل نقطه شکست برای منو موبایل .

source: Controls the background type of the mobile menu.
fa_ir: کنترل نوع پس زمینه برای منو موبایل.

source: Controls the background color of the mobile menu.
fa_ir: کنترل رنگ پس زمینه برای منو موبایل.

source: Color 2
fa_ir: رنگ ۲

source: Controls the background color of the mobile menu. Use when background type is gradient
fa_ir: کنترل رنگ پس زمینه برای منو موبایل. وقتی که نوع پس زمینه گرادیانت می باشد استفاده کنید.

source: Text Align
fa_ir: تراز متن

source: Left
fa_ir: چپ

source: Center
fa_ir: وسط

source: Right
fa_ir: راست

source: Level 1
fa_ir: سطح ۱

source: Controls the typography for all mobile menu items.
fa_ir: کنترل تایپوگرافی برای همه آیتم های منو موبایل.

source: Controls the font size of items level 1.
fa_ir: کنترل اندازه فونت آیتم های سطح ۱.

source: Controls the color of items level 1.
fa_ir: کنترل رنگ آیتم های سطح ۱.

source: Controls the color when hover of items level 1.
fa_ir: کنترل رنگ آیتم های سطح ۱ در حالت اشاره.

source: Divider Color
fa_ir: رنگ جدا کننده

source: Controls the divider color between items level 1
fa_ir: کنترل رنگ جداکننده بین آیتم های سطح ۱

source: Sub Items
fa_ir: آیتم های زیرین

source: Controls the typography for sub items.
fa_ir: کنترل تایپوگرافی برای آيتم های زیرین.

source: Controls the font size of sub items.
fa_ir: کنترل اندازه فونت آیتم های زیرین.

source: Controls the color of sub items.
fa_ir: کنترل رنگ آیتم های زیرین.

source: Controls the color when hover of sub items.
fa_ir: کنترل رنگ حالت اشاره آیتم های زیرین.

source: Controls the font size of widget title in sub mega menu.
fa_ir: کنترل اندازه فونت عنوان ابزارک برای مگا منو زیرین.

source: Controls the color of widget title.
fa_ir: کنترل رنگ عنوان ابزارک.

source: These settings control the typography for dropdown menu items.
fa_ir: این تنظیمات تایپوگرافی آیتم های منو دراپ دارن (بازشونده) را کنترل می کند.

source: Search Page
fa_ir: صفحه جستجو

source: Search Popup
fa_ir: پاپ آپ جستجو

source: Search Results Filter
fa_ir: فیلتر نتایج جستجو

source: All Post Types and Pages
fa_ir: همه نوع پست و صفحات

source: Only Pages
fa_ir: فقط صفحات

source: Only Blog Posts
fa_ir: فقط پست های وبلاگ

source: Number of Search Results Per Page
fa_ir: تعداد نتایج جستجو در هر صفحه

source: Controls the number of search results per page.
fa_ir: کنترل تعداد نتایج جستجو در هر صفحه.

source: Search Form Display
fa_ir: نمایش فرم جستجو

source: Below Result List
fa_ir: زیر لیست نتایج

source: Above Result List
fa_ir: بالای لیست نتایج

source: No Results Text
fa_ir: متن بدون نتیجه

source: Enter the text that displays on search no results page.
fa_ir: متنی که میخواهید هنگام عدم یافتن نتیجه جستجو نمایش داده شود را وارد کنید.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fa_ir: متاسفیم ! اما کلمه مورد نظر پیدا نشد. با کلمه دیگری دوباره امتحان کنید.

source: Search Popup Text
fa_ir: متن پاپ آپ جستجو

source: Controls the background color for popup search
fa_ir: کنترل رنگ پس زمینه برای جستجوی پاپ آپ

source: Custom Javascript
fa_ir: جاوا اسکریپت سفارشی

source: Turn on to enable custom javascript
fa_ir: روشن کنید تا جاوا اسکریپت سفارشی فعال شود

source: Boxed Mode Background
fa_ir: پس زمینه حالت جعبه ای

source: Controls outer background area in boxed mode.
fa_ir: کنترل پس زمینه بخش بیرونی در حالت جعبه ای.

source: Main Content Background
fa_ir: پس زمینه محتوای اصلی

source: Controls background of the main content area.
fa_ir: کنترل پس زمینه بخش محتوای اصلی.

source: Preset 01
fa_ir: پیش فرض ۰۱

source: Preset 02
fa_ir: پیش فرض ۰۲

source: Preset 03
fa_ir: پیش فرض ۰۳

source: Preset 04
fa_ir: پیش فرض ۰۴

source: Preset 05
fa_ir: پیش فرض ۰۵

source: Preset 06
fa_ir: پیش فرض ۰۶

source: Preset 07
fa_ir: پیش فرض ۰۷

source: Preset 08
fa_ir: پیش فرض ۰۸

source: Preset 10
fa_ir: پیش فرض ۱۰

source: Preset 11
fa_ir: پیش فرض ۱۱

source: Preset 12
fa_ir: پیش فرض ۱۲

source: Preset 13
fa_ir: پیش فرض ۱۳

source: Preset 14
fa_ir: پیش فرض ۱۴

source: Preset 15
fa_ir: پیش فرض ۱۵

source: Preset 16
fa_ir: پیش فرض ۱۶

source: Preset 17
fa_ir: پیش فرض ۱۷

source: Preset 18
fa_ir: پیش فرض ۱۸

source: Preset 19
fa_ir: پیش فرض ۱9

source: Preset 20
fa_ir: پیش فرض 20

source: Color Preset
fa_ir: رنگ تنظیم

source: Primary Color
fa_ir: رنگ اولیه

source: A light color.
fa_ir: یک رنگ روشن.

source: Secondary Color
fa_ir: رنگ فرعی

source: A dark color.
fa_ir: یک رنگ تاریک.

source: Controls the site layout.
fa_ir: کنترل طرح سایت.

source: Boxed
fa_ir: جعبه ای

source: Wide
fa_ir: عریض

source: Site Width
fa_ir: عرض سایت

source: Controls the overall site width. Enter value including any valid CSS unit, ex: 1200px.
fa_ir: کنترل عرض سایت. یک مقدار وارد کنید که در تمامی CSS های معتبر اعمال می شود برای مثال:۱۲۰۰px.

source: Default Logo
fa_ir: لوگو پیشفرض

source: Choose default logo.
fa_ir: انتخاب لوگو پیش فرض.

source: Dark Logo
fa_ir: لوگو تیره

source: Light Logo
fa_ir: لوگو روشن

source: Dark Version
fa_ir: نسخه تاریک

source: Light Version
fa_ir: نسخه روشن

source: Logo Width
fa_ir: عرض لوگو

source: Ex: 200px
fa_ir: مثال :200px

source: Logo Padding
fa_ir: فاصله داخلی لوگو

source: Ex: 30px 0px 30px 0px
fa_ir: مثال: 30px 0px 30px 0px

source: Sticky Logo
fa_ir: لوگو چسبنده

source: Controls the width of sticky header logo. Ex: 120px
fa_ir: کنترل عرض لوگو هدر چسبنده. مثال : 120px

source: Controls the padding of sticky header logo.
fa_ir: کنترل فاصله داخلی لوگو هدر چسبنده.

source: Mobile Menu Logo
fa_ir: لوگو منو موبایل

source: Select an image file for mobile menu logo.
fa_ir: یک فایل تصویر برای لوگو منو موبایل انتخاب کنید.

source: Controls the width of mobile menu logo. Ex: 120px
fa_ir: کنترل عرض لوگو منو موبایل. مثال : 120px

source: Cookie Notice
fa_ir: اعلان کوکی

source: The notice about cookie auto show when a user visits the site.
fa_ir: اعلانی درباره کوکی که به صورت خودکار با مشاهده کاربر از سایت نمایش داده می شود.

source: Cookie Notice Messages
fa_ir: پیغام اعلان کوکی

source: Enter the messages that displays for cookie notice.
fa_ir: پیغام را وارد کنید این پیام برای اعلان کوکی نمایش داده می شود.

source: Cookie Notice OK
fa_ir: قبول اعلان کوکی

source: Enter the messages that displays for cookie notice when okay.
fa_ir: پیغام را وارد کنید این پیغام وقتی که کاربر کوکی ها را پذیرفت نمایش داده خواهد شد.

source: Sharing Links
fa_ir: لینک های اشتراک گذاری

source: Check to the box to enable social share links.
fa_ir: برای فعال کردن لینک های اشتراک اجتماعی، باکس را تیک بزنید.

source: Facebook
fa_ir: فیس‌بوک

source: Twitter
fa_ir: توئیتر

source: Linkedin
fa_ir: لینکدین

source: Google+
fa_ir: گوگل‌ پلاس

source: Tumblr
fa_ir: تامبلر

source: Email
fa_ir: ایمیل

source: Order
fa_ir: چینش

source: Sidebar 2 can only be used if sidebar 1 is selected.
fa_ir: اگر سایدبار ۱ انتخاب شده باشد میتوان از سایدبار ۲ استفاده کرد.

source: General Settings
fa_ir: تنظیمات اولیه

source: Controls the breakpoint when has only one sidebar to make the sidebar 100% width.
fa_ir: کنترل نقطه شکست وقتی فقط یک سایدبار عرض اش ۱۰۰٪ می شود.

source: Both Sidebars Breakpoint
fa_ir: نقطه شکست دو سایدبار

source: Controls the breakpoint when has both sidebars to make sidebars 100% width.
fa_ir: کنترل نقطه شکست وقتی که هر دو سایدبار عرض آن ها ۱۰۰٪ می شوند.

source: Sidebars Below Content
fa_ir: سایدبار های زیر محتوا

source: Single Sidebar Layouts
fa_ir: طرح های سایدبار صفحه داخلی

source: Pages
fa_ir: برگه ها

source: Sidebar 1
fa_ir: سایدبار ۱

source: Sidebar 2
fa_ir: سایدبار ۲

source: Sidebar Position
fa_ir: موقعیت سایدبار

source: Special Sidebar
fa_ir: سایدبار ویژه

source: Front Latest Posts Page
fa_ir: صفحه آخرین مطالب

source: Blog Posts
fa_ir: نوشته های وبلاگ

source: Blog Archive
fa_ir: آٰرشیو وبلاگ

source: Product Archive
fa_ir: آرشیو محصولات

source: Service Archive
fa_ir: بایگانی خدمات

source: Revolution Slider
fa_ir: روولوشن اسلایدر

source: Select the unique name of the slider.
fa_ir: یک نام منحصربفرد از اسلایدر ها انتخاب کنید.

source: Slider Position
fa_ir: موقعیت اسلایدر

source: Above Header
fa_ir: بالای هدر

source: Below Header
fa_ir: زیر هدر
